{
  "about": "About Us",
  "contact": "Contact",
  "about_us_title": "About Us",
  "about_us_paragraph": "Combining our passion for learning that began in the 1980s with over 30 years of agricultural experience, we continue our operations under the Uzman LLC umbrella. Since our establishment, we have been growing and evolving with our numerous subsidiaries specialized in different sectors.\n\nIn this so-called 'Information Age', we closely follow the transformative impact of technology on businesses and blend our over thirty years of field experience with the most up-to-date technological infrastructures to provide high value-added services to our customers.\n\nWith a service approach centered on customer satisfaction, we not only offer products and solutions but also aim to ensure lasting satisfaction by continuously improving our after-sales support processes.",
  "vision": "Our Vision",
  "vision_text": "To become a leading group of companies that provides reliable and sustainable solutions on a global scale by combining technology and experience with our subsidiaries operating in various sectors.",
  "mission": "Our Mission",
  "mission_text": "To analyze the needs of our customers accurately and provide innovative and sustainable services that meet the requirements of the era. To create synergy with our specialized subsidiaries and produce multi-sectoral solutions. To maximize customer satisfaction by raising the quality standards in after-sales services. To contribute to society and the environment with a technology-integrated business model.",
  "team": "Our Team",
  "team_text1": "The Uzman LLC family consists of a strong team of engineers, field workers, R&D experts, and managers, each specialized in their respective fields.",
  "team_text2": "Together with our teams working in our subsidiaries, we view sectoral differences as a richness and act with an interdisciplinary collaboration approach.",

  
  "contact_title": "Contact",
  "contact_subtitle": "You can reach us through the information below.",
  "contact_info_title": "Contact Information",
  "phone": "Phone",
  "email": "E-mail",
  "address_1": "Location: Şaşmaz Oto Sanayi Sitesi, Bahçekapı, 2464. Sk. No:2, 06990 Etimesgut/Ankara",
  "address_2": "Location: Malıköy anadolu osb mah. Dumlupınar cad. No:18, 100541 Ankara/Sincan",
  "location_title": "Our Location",
  "factory_location_title": "Malıköy Factory Location",

  "footer":"All Rights Reserved.",

  "allynav":"AllyNav offers advanced technologies in agriculture with automatic tractor steering systems and agricultural robots, supporting efficiency, precision, and environmentally friendly production. Autonomous solutions provide a more sustainable and economical production model.",

 
  "group_insurance": "Uzman Group Insurance",
  "group_insurance_comment1": "Established in October 2023, Uzman Group Insurance was founded on a solid foundation of long-standing industry experience, reliability, and a well-established business network. Our core motivation in establishing the company was to go beyond traditional retail policy sales and instead create a dynamic, trustworthy, and solution-oriented insurance structure focused on corporate clients and project-based needs.",
  "group_insurance_comment2": "What sets Uzman Group Insurance apart is its exclusive partnership with Quick Sigorta A.Ş., one of Turkey’s most innovative and rapidly growing non-life insurance companies. Within the scope of this strategic collaboration, we offer services solely through Quick Sigorta products, enabling us to develop highly tailored, value-added insurance solutions specifically designed for corporate projects. This partnership model allows us to operate beyond the conventional agency framework and deliver customized insurance strategies for each client.",
  "group_insurance_comment3": "Quick Sigorta A.Ş., a subsidiary of Maher Holding A.Ş., is a 100% domestic insurance company with a paid-in capital of 433,300,000 TL and total equity exceeding 3.3 billion TL. With a widespread network of agents and brokers across Turkey, and strong digital sales channels, Quick Sigorta operates in all non-life insurance segments, offering a wide range of products including Compulsory Traffic Insurance, Motor Vehicle Insurance, Fire Insurance, Transport Insurance, Personal Accident Insurance, and Marine Vehicle Insurance.",
  "group_insurance_comment4": "Thanks to its strategic collaboration with Quick Sigorta, Uzman Group Insurance has successfully carried out numerous sector-specific, project-based initiatives — including marine expertise services and agricultural vehicle test center projects. These tailored collaborations allow us to deepen our expertise and offer bespoke models rather than generic insurance solutions.",
  "group_insurance_comment5": "Our mission is to move beyond being a policy provider and act as a true business partner, offering clients long-term, strategic collaborations through risk management, project consultancy, and sustainable insurance models. Backed by our strong corporate structure, solution-oriented project approach, and exclusive relationship with Quick Sigorta, we proudly deliver a premium insurance experience that distinguishes us in the industry.",



  "uzman_group_consultancy": "Uzman Group Consultancy",
  "uzman_group_consultancy_comment1": "Uzman Group Consulting was founded in 2022 under the umbrella of Uzman LLC with the goal of delivering strategic consultancy services to companies operating in both domestic and international markets. We offer end-to-end support in areas such as incentive and grant consulting, import-export operations, market research, product sourcing, and business development strategies.",
  "uzman_group_consultancy_comment2": "Our consulting model is built not only on theoretical guidance but also on field-based, practical implementation and on-site diagnostics. With a customized approach that addresses the unique conditions of each business, we support companies aiming for sustainable growth.",
  "uzman_group_consultancy_comment3": "We specialize in developing applicable, result-oriented, and measurable solutions, particularly for small and medium-sized enterprises. Our services span a wide range of areas—from incentive and grant applications to supply chain optimization, foreign trade strategies, and investment feasibility studies.",
  "uzman_group_consultancy_comment4": "Committed to expertise, confidentiality, and trust, we also support companies aiming to expand into international markets by offering consulting on foreign trade regulations, partner identification, and market entry strategies.",
  "uzman_group_consultancy_comment5": "With a strong corporate structure, extensive field experience, and multi-sector knowledge, Uzman Group Consulting is a reliable business partner helping companies move confidently toward the future.",



  "doktor_marin":" Doktor Marin Page"
}
